[
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-icon-folder",
  "periodic-notes",
  "calendar",
  "dataview",
  "templater-obsidian",
  "obsidian-emoji-toolbar",
  "obsidian-tracker",
  "obsidian-banners",
  "repeat-plugin"
]